<?php
return [
    'Text' => 'Текст',
    'Header' => 'Заголовок H1',
    'Title' => 'Заголовок браузера',
    'Description' => 'Описание для поисковых систем',
    'Keywords' => 'Ключевые слова для поисковых систем',
    \execut\seo\models\Keyword::MODEL_NAME => '{n,plural,=0{Ключевые слова} =1{Ключевое слово} other{Ключевые слова}}',
    'SeoKeywords' => 'Ключевые слова',
    'Id' => '№',
    'Name' => 'Название',
    'Popularity' => 'Популярность',
    'Results Count' => 'Количество результатов в поиске',
    'Words Count' => 'Количество слов',
    'Vars List' => 'Возможные переменные',
];